{
  "Ressource.Role.crossref" : "Identification des références bibliographiques extraites sur les sites des structures et récupération des métadonnées associées",
  "Ressource.Description.crossref" : "« CrossRef est l'agence officielle d'enregistrement des Digital Object Identifier (identifiant d'objet numérique). Lancée au début des années 2000 dans un effort de coopération entre les éditeurs, afin de permettre l'uniformisation des objets numériques, notamment les revues académiques en ligne. CrossRef est le nom commun utilisé par la Publishers International Linking Association (PILA). »",
  "Ressource.Perimetre.crossref" : "Périmètre d'utilisation de la source dans scanR",
  "Ressource.Utilisation1.crossref" : "Attribution d'un identifiant GRID aux partenaires étrangers identifiés dans les productions et projets associés aux structures françaises.",
  "Ressource.Utilisation2.crossref" : "Identification des sites web associés aux structures étrangères associées à des partenaires français",
  "crossref.Producteur" : "Crossref",
  "Ressource.Role.rnsr" : "Répertoire national des structures de recherche (RNSR)",
  "Ressource.Description.rnsr" : "Le répertoire des structures de recherche a pour objectif de référencer au niveau national les structures de recherche publiques opérationnelles. Chaque structure est dotée d’un numéro unique national. À cet identifiant unique est associé un ensemble de métadonnées (informations géographiques et institutionnelles, thématiques scientifiques). Le RNSR associe également à chaque structure les différents couples label-numéro utilisés par les différentes tutelles pour désigner une même structure. Le RNSR est progressivement intégré dans les systèmes d’information sur la recherche. Le RNSR contribue au développement de l’interopérabilité des données sur la recherche en France. Le RNSR est administré par le Ministère en charge de la Recherche en s’appuyant sur un réseau de correspondants désignés par les établissements de tutelle.",
  "Ressource.Utilisation1.rnsr" : "Identification des structures de recherche (unités propres, mixtes, équipes d’accueil, fédérations) qui constituent une partie du champ de scanR",
  "Ressource.Utilisation2.rnsr" : "Accès aux métadonnées associées aux structures (informations géographiques et institutionnelles, thématiques scientifiques)",
  "rnsr.Producteur" : "Ministère de l'Enseignement supérieur, de la Recherche et de l'Innovation",
  "Ressource.Perimetre.rnsr" : "Unité en activité en 2016",
  "Ressource.Role.grid" : "Global Research Identifier Database (GRID)",
  "Ressource.Description.grid" : "GRID est un répertoire mondial d’institutions de tous types actives en matière de recherche académique (établissements d’enseignement supérieur et de recherche, agences gouvernementales, entreprises, institution sans but lucratif, institution ayant une fonction d’archivage, institutions de santé, grands équipements, etc.). Un identifiant unique est attribué à chaque institution référencée ; un ensemble de métadonnées y est associé. Les métadonnées proposées par GRID permettent notamment une mise en correspondance de l’identifiant GRID avec des identifiants ISNI, WIKIDATA ou liés aux systèmes nationaux d’archivage et de suivre les liens de filiation entre les structures. Enfin, GRID permet d’associer un site web à la plupart des institutions référencées.",
  "Ressource.Utilisation1.grid" : "Attribution d’un identifiant GRID aux partenaires étrangers identifiés dans les productions et projets associés aux structures françaises",
  "Ressource.Utilisation2.grid" : "Identification des sites web associés aux structures étrangères associées à des partenaires français",
  "grid.Producteur" : "Digital Science & Research Ltd",
  "Ressource.Perimetre.grid" : "Hors entités françaises"
}
