{
  "Home.title": "Search engine for French research and innovation exploration",
  "Home.Search.title": "Explore the world of French Research and innovation with scanR",
  "Home.Search.subtitle": "scanR is a search engine that allows you to explore actors, productions and fundings of the french research",
  "Home.Search.titleSearchBar": "Keywords",
  "Home.Search.searchPerimeter": "Search perimeter",
  "Home.Search.howTo": "How to do a good search with scanR ?",
  "Home.Search.suggest": "Try our search proposals",
  "Home.Search.placeholder": "Ex: \"Open science\", \"UMR 7534\", \"Projet ORIGAMI\", \"Catherine MARTIN\" ...",
  "Home.Search.launchNew": "Launch a new search",
  "Home.Search.logo.aria": "scanR, a search engin for french R&D exploration",
  "Home.Search.logoministere.aria": "A service from the French Ministry of the higher Education, Research and Innovation",

  "Home.ScanrToday.title": "scanR <br /> Today it's<br />",
  "Home.ScanrToday.evolution": "Evolution for<br />a week",
  "Home.ScanrToday.entities": "Entities",
  "Home.ScanrToday.persons": "Persons",
  "Home.ScanrToday.projects": "Projects",
  "Home.ScanrToday.productions": "Publications, theses et patents",

  "Home.ScanrToday.scanrData": "The data that scanR links together",
  "Home.ScanrToday.cardEntity": "&nbsp;public and private entities",
  "Home.ScanrToday.cardAuthor": "&nbsp;author records",
  "Home.ScanrToday.cardProject": "&nbsp;projects and funding",
  "Home.ScanrToday.cardProduction": "&nbsp;productions<br/>(publications, thesis and patents)",

  "Home.MostActiveThemes.lib": "Highlight on 10 research topics",
  "Home.MostActiveThemes.info": "MostActiveThemes tooltip EN",
  "Home.MostActiveThemes.lib2": "Check out the entities, persons,<br/> projects, publications, thesis<br/>and patents related to these topics",

  "Home.ScanrIs.main.title": "scanR, what is it?",
  "Home.ScanrIs.main.text": "Search engine, scanR allows to search in 4 types of objects, entities and structures, authors and researchers, funding and projects and productions through theses, publications and patents",
  "Home.ScanrIs.main.ministry": "scanR is a service offered by the Ministry of Higher Education, Research and Innovation",
  "Home.ScanrIs.section.first.title": "Enriched and linked data",
  "Home.ScanrIs.section.first.text": "scanR allows you to search for different types of objects, ranging from research structures to funding projects, authors and their productions (publications, theses and patents). By linking all these objects, contextualized research results can be obtained and characterized in the complex landscape of the world of research and innovation",
  "Home.ScanrIs.section.second.title": "Thematic focuses to deepen a subject",
  "Home.ScanrIs.section.second.text": "Specific thematics are deepened in the focuses. A contextualisation and specific data-visualisations are carried out. For each focus, the underlying data is available, either directly in scanR, or in an open data set",
  "Home.ScanrIs.section.third.title": "Tools to make the most of the proposed data",
  "Home.ScanrIs.section.third.text": "scanR offers possibilities for discovery, visualization and massive exploitation. For example, for each type of object, scanR highlights similar objects, linked to the same research themes. In addition, visualization tools are available both on each page of search results and on the characterization sheets of entities, projects, authors and publications",
  "Home.ScanrIs.section.forth.title": "Open and reusable data",
  "Home.ScanrIs.section.forth.text": "The data used by scanR is freely accessible under license for reuse via APIs and datasets are on the Opendata platform of the Ministry of Higher Education, Research and Innovation",
  "Home.ScanrIs.section.fifth.title": "Listening to its users",
  "Home.ScanrIs.section.fifth.text": "Have you identified an error or omission on a particular entity, author, production or financing record? Use the 'Contribute' button to contact us! - General remarks about scanR, ideas for sources to integrate, proposals for interface evolutions, wishes for partnerships and collaboration with the team?",
  "Home.ScanrIs.learnMore.goToSearch": "Go to search",
  "Home.ScanrIs.learnMore.contact": "Go to contact",
  "Home.ScanrIs.learnMore.goToFocus": "See all focus",
  "Home.ScanrIs.learnMore.learn": "Learn more",
  "Home.ScanrIs.learnMore.howtoScanr": "Discover our tutorial"
}
