{
  "Home.title": "Moteur de la Recherche et de l'Innovation",
  "Home.Search.title": "Explorez le mode de la Recherche et de l'Innovation française avec scanR",
  "Home.Search.subtitle": "scanR est un moteur de recherche qui permet d'explorer et de caratériser les acteurs, les productions, et les financements liés à la recherche française.",
  "Home.Search.titleSearchBar": "Mots-clés",
  "Home.Search.searchPerimeter": "Périmètre de recherche",
  "Home.Search.howTo": "Comment faire une bonne recherche dans scanR ?",
  "Home.Search.suggest": "Essayez nos suggestions de recherche",
  "Home.Search.placeholder": "Ex: \"Science ouverte\", \"UMR 7534\", \"Projet ORIGAMI\", \"Catherine MARTIN\" ...",
  "Home.Search.launchNew": "Lancer une recherche",
  "Home.Search.logo.aria": "scanR, moteur de la recherche et de l'innovation",
  "Home.Search.logoministere.aria": "Un service du Ministère de l'Enseignement supérieur, de la Recherche et de l'Innovation",


  "Home.ScanrToday.title": "scanR Aujourd'hui c'est",
  "Home.ScanrToday.evolution": "Evolution depuis<br />une semaine",
  "Home.ScanrToday.entities": "Entités",
  "Home.ScanrToday.persons": "Personnes",
  "Home.ScanrToday.projects": "Projets",
  "Home.ScanrToday.productions": "Publications, thèses et brevets",

  "Welcome.Title": "scanR, c'est quoi ?",
  "Welcome.Text": "bla",

  "Home.MostActiveThemes.lib": "10 thématiques<br />de recherche<br />à la une",
  "Home.MostActiveThemes.info": "MostActiveThemes tooltip FR",
  "Home.MostActiveThemes.lib2": "Retrouvez les entités, personnes,<br /> projets, publications, thèses</br> et brevets liés à ces thématiques",

  "Home.ScanrIs.main.title": "scanR, c'est quoi ?",
  "Home.ScanrIs.main.text": "Moteur de recherche, scanR permet de rechercher dans 4 types d'objets, les entitées et structures, les auteurs et chercheurs, les financements et projets et les productions au travers des thèses, des publications et des brevets.",
  "Home.ScanrIs.main.ministry": "scanR est un service proposé par le Ministère de l'Enseignement supérieur, de la Recherche et de l'Innovation",
  "Home.ScanrIs.section.first.title": "Des données enrichies et reliées entre elles",
  "Home.ScanrIs.section.first.text": "scanR permet d'effectuer une recherche sur différents types d'objets, allant des structures de recherche aux projets de financements, en passant par les auteurs et leurs productions (publications, thèses et brevets). La mise en relation de tous ces objets permet d'obtenir des résultats de recherche contextualisés et de les caractériser dans le paysage complexe du monde de la recherche et de l'innovation.",
  "Home.ScanrIs.section.second.title": "Des focus, pour approfondir des sujets précis",
  "Home.ScanrIs.section.second.text": "De nouveaux focus sont ajoutés régulièrement. Une contextualisation et des data-visualisations spécifiques sont réalisées. Pour chacun des focus, les données sous-jacentes sont disponibles, ou bien directement dans scanR, ou bien dans un jeu de données en open data.",
  "Home.ScanrIs.section.third.title": "Des outils pour tirer parti aux mieux des données proposées",
  "Home.ScanrIs.section.third.text": "scanR offre des possibilités de découverte, de visualisations et d'exploitation massive. Par exemple, pour chaque type d'objet, scanR met en avant des objets similaires, en lien avec les mêmes thématiques de recherche. De plus, des outils de visualisations sont disponibles à la fois sur chaque page de résultats de recherche comme sur les fiches de caractérisation des entités, projets, auteurs et publications.",
  "Home.ScanrIs.section.forth.title": "Des données ouvertes et réutilisables",
  "Home.ScanrIs.section.forth.text": "Les données utilisées par scanR sont en libre accès sous licence de réutilisation via des API et des jeux de données sont sur la plateforme Opendata du Ministère de l'Enseignement supérieur, de la Recherche et de l'Innovation",
  "Home.ScanrIs.learnMore.goToSearch": "Aller à la recherche",
  "Home.ScanrIs.learnMore.goToFocus": "Voir tous les focus",
  "Home.ScanrIs.learnMore.learn": "En savoir plus",
  "Home.ScanrIs.learnMore.howtoScanr": "Découvrir notre tutoriel"

}
