{
  "Discover": "Discover",
  "Discover.Team": "scanR and the team",
  "Discover.Sources": "What are the scanR datasources?",
  "Discover.Opendata": "<b>Open Data</b> & <b>API</b>",
  "Discover.FAQ": "Any questions ? <b> Check out the FAQ</b>",
  "Discover.TalkAboutScanr": "They talk about scanR",
  "project":"<h2>The scanR project</h2><p>A first version of scanR was launched in Beta version in July 2016 after a 4-month sprint and thanks to the combined efforts of Datapublica/C-Radar and the team of the Decision Support Tools Department (Information Systems and Statistical Studies Branch (SIES) of the Ministry of Higher Education, Research and Innovation). Its interface was basic, its functionalities limited to the exploration of public laboratories, public institutions, companies, associations and foundations active in research. But its founding principles were established: <ul><li>propose an exploration service and not an evaluation service,</li> <li>develop an open service based on existing data made available in quality and made available to all under open license, </li><li>adopt an open approach in conducting work on scanR</li></ul></p><p>scanR has been well received (See section <a href='medias' >'They talk about scanR'</a>. In November 2016, scanR, the engine of research and innovation, received the 'Prix coup de coeur du jury' of the Open Data Trophies for territories organised by the Gazette des communes. By 2018, the enrichment of scanR was included in the Partnership's <a href='https://www.opengovpartnership.org/fr/documents/france-action-plan-2018-2020/' target ='_blank'>Partnership for Open Government Action Plan</a> and in <a href='https://www.enseignementsup-recherche.gouv.fr/cid132529/le-plan-national-pour-la-science-ouverte-les-resultats-de-la-recherche-scientifique-ouverts-a-tous-sans-entrave-sans-delai-sans-paiement.html' target='_blank'>the National Open Science Plan</a> led by the Ministry of Higher Education, Research and Innovation. scanR, a search engine, has also spread internationally with the project <a href='https://researchalps.eu/' target='_blank'>Re-search Alps</a> in which it has participated, sharing its experience, inspiring developments and feeding, for France, <a href='http://app.researchalps.eu/' target='_blank'>the application</a> in data.</p><p>The team was informed by interactions with its users during the many presentations, workshops and feedback from its users. In January 2018, it began work on the production of a new major version. Three main projects were carried out in parallel: on the technical infrastructure and data exposure, on the data itself, on the interface proposed to users.</p><p>The team conducted the work on the data alone. Research publications, theses, patents, public credit financing, repositories have been the subject of major work to integrate the international dimension, federate work within author profiles, and densify the network of links that associate entities, authors, productions and financing. The work on research publications with DOI has also been the subject of a first evaluation with <a href='https://bso.esr.gouv.fr/' target='_blank'>the French open science monitor</a> which makes it possible to estimate the proportion of French publications in open access.</On the other hand, it relied on the agency's design and data journalism expertise <a href='https://www.wedodata.fr/' target='_blank'>WEDODATA</a> to redesign its interface and enrich the user experience. Web survey on the uses and vision of scanR of its users, in-depth interview with a panel of 10 people, open reflection workshop, were the basic ingredients of the new scanR designed by the scanR and WEDODATA team. A model resulting from these reflections was discussed with users in April 2018</p><p>The technical work was carried out partly by the scanR team alone and partly in partnership with <a href='https://www.sword-group.com/' target='_blank'>SWORD Group</a> which took over from Datapublica/C-Radar in April 2018. In 2018, the team benefited from the support of 3 developers and datascientist from the <a href='https://entrepreneur-interet-general.etalab.gouv.fr/' target='_blank'>general interest entrepreneurs (EIG) from the Programme investments d'avenir</a>. This reinforcement has made it possible to develop a data lake and a graphical interface allowing to intervene on the data with a view in particular to a more fluid integration of the feedback from scanR users. Finally, the rationalisation of information flows, the adaptation of the technical infrastructure and the optimisation of the search engine were carried out using SWORD's expertise. </p><p>The scanR team took charge of all developments of the user interface. </p>",
  "team":"<h2>They are scanR</h2><p>scanR, the driving force behind research and innovation, is the result of the commitment of an entire team, that of the Decision Support Tools Department first (DGRI-DGESIP / SIES) : <ul><li>Frédéric Olland is the back office architect. He ensured the technical coordination of the work and modelled the information. </li><li>Jérémy Péglion, who coordinated the work on the user interface, Frédéric Olland and Eric Jeangirard took charge of most of the developments of the user interface. Magali Badonnel, Isabelle Paulin, Mialy Rakotondrazaka, Patrick Marchegay and Tanguy d'Auria (EPITA) provided them with their support</li><li>Magali Badonnel designed and developed the processes for processing patent data</li><li>Eric Jeangirard handled research publications, theses, the books and monographs developing enrichment and alignment processes with different standards</li><li>Zoé Friant and Mialy Rakotondrazaka made available scattered data on research funding using all datascience methods to constitute a usable basis</li><li>Yann Caradec and Emmanuel Weisenburger ensured that everyone could work calmly and contributed their knowledge of the French research and innovation landscape.</li></ul></p><p>For this second version again, the scanR team was able to rely on strong partners. Karen Bastien, Clément Thorez and Brice Terdjman of <a href='https://www.wedodata.fr/' target='_blank'>WEDODATA</a> made everyone's ideas tangible and brought their expertise in visualization and data editorialization to provide a richer user experience and a more dynamic design. Pierre Martin and Mathieu Maury of <a href='https://www.sword-group.com/' target='_blank'>SWORD</a> have contributed their technical know-how and expertise in search engines to further consolidate scanR and allow it to change scale.</p><p>Since its launch in 2016, scanR has been able to count on many supporters: <ul><li>Marin Dacos, initiator of the investment in the field of research publications </li><li>Loïc Petit, Christian Frisch, François Bancilhon and the Datapublica/C-Radar team who worked on the first version bringing him their know-how and energy</li><li> the Franco-Italian team of the scanR brother project, <a href='http://researchalps.eu/' target='_blank'>Re-Search Alps</a> : Francesco Guerra, Margherita Russo, Maurizio Vincini, Laura Po, Matteo Paganelli, Paolo Sottovia, Francesco Pagliacci of the <a href='https://wwwunimore.it' target='_blank'>Università degli Studi di Modena and Reggio Emilia</a>, Loïc Petit and François Bancilhon from <a href='https://wwwsidetrade.com' target='_blank' >Sidetrade</a>, Stefano Sala, Emanuela Zilio, Anna Giorgi from the <a href='https://www.unimi.it' target='_blank' >Università degli Studi di Milano</a> and from the <a href='https://www.unimontagnait/' target='_blank'>Università della Montagna</a>, Domenico De Martinis, Gianluigi Consoli and Aldo Covello of the Ministero dell'Istruzione, of the <a href='https://www.miur.gov.it/' target='_blank'>Università e della Ricerca</a></li><li>The <a href='http://www.abes.fr/' target='_blank'>bibliographic agency of higher education (ABES)</a> and in particular François Mistral, David Aymonin, Yann Nicolas and Isabelle Mauger who produces and shares its sources and repositories</li><li>The <a href='https://www team.etalab.gouv.fr/' target='_blank'>Etalab</a>, the driving force behind the opening and circulation of data</li><li> and, above all, its users and reusers, who are demanding, voluntary and active in their proposals</li></ul></p>",
  "newVersion": "<h2>A new version of scanR</h2>In January 2020, a new major version of scanR was released online. The notable new features and developments are as follows: <ul><li> Interface and user experience </li><ul><li> Renewed design </li><li> Completely revised user experience : multi-object exploration (entities, authors, projects, productions), thematic valorisation of scanR content through <a href='/focus'>focus</a></li><li>Bilingual interface (FR/EN)</li></ul><li>Expansion of the range of APIs </li><li> Data </li><ul><li>Integration of identifiers -authors (Idref)</li><li>Reporting foreign institutions</li><li>New sources</li><ul><li>Research publications : design and implementation of a methodology for identifying French works referenced in the Unpaywall</li><li>Thèses database: enhancement of all theses referenced in theses.fr since 1990</li><li> Works and monographs: integration of an extraction of research works referenced in the Sudoc catalogue of Abes</li><li>Brevets : broadening the scope of patents covered, use of Patstat in addition to the Inpi database, use of the concept of 'Patent Family'</li><li>Financing: integration of CASDAR (Ministry of Agriculture) projects, Hubert Curien partnerships</li></ul></ul></ul>",
  "contentTexte": "<h2>Observe the world of research with scanR</h2><p>scanR, the engine of research and innovation, is <b>a web application to help characterize public</b> (research unit of all types, public institutions) and private (companies) structures.</p><p>By combining <b>information extracted from the websites of these entities and data from open sources</b>, scanR offers, for nearly 60,000 research actors based in France, a vast set of information to describe and characterize them (publications and theses, involvement in collaborative research projects, spin-off companies, patents, etc.).</p><p> <b>Through its search engine, which indexes all sources</b>, scanR supports its users in identifying French actors associated with a research problem.</p><p>scanR is offered in BETA version by the Sous-direction des Systèmes d&#39;information et des études statistiques (SIES) of the Ministère de l&#39;Enseignement supérieur, de la Recherche et de l&#39;Innovation. scanR is the winner of the \"Prix coup de cœur du jury\" of the Open Data Trophies for the territories organised by the Gazette des communes.</p>",
  "topoScanR": "<h2>Explore the world of French research and innovation with scanR </h2>scanR, a research and innovation engine, is an exploration application of the French research and innovation landscape.<br/> scanR's search engine identifies and characterizes entities (public research laboratories, public institutions active in this field, companies, associations and foundations) active in a research field on French territory. scanR also makes it possible to associate scientific work and its authors, projects benefiting from public funding for research and innovation with a research theme.<br/>By combining open data and information extracted from the websites of the entities it refers to, scanR offers, for more than 35,000 public or private entities, 500,000 authors, 60 projects financed by public funds and 2,000,000 scientific productions (articles, theses, books and monographs, patents), a vast set of information to describe and characterize them, identifying in particular the links they maintain between them."
}
