{
  "Discover": "Découvrir",
  "Discover.Sources": "Les sources de données scanR",
  "Discover.TalkAboutScanr": "Ils parlent de scanR",
  "Discover.FAQ": "Des questions ? <b> Consultez la FAQ</b>",
  "project":"<h2>Le projet scanR</h2><p>Une première version de scanR a été lancée en version BÊTA en juillet 2016 au terme d’un sprint de 4 mois et grâce aux efforts combinés de la société Datapublica/C-Radar et de l’équipe du département des outils d’aide à la décision (Sous-direction des systèmes d’information et des études statistiques (SIES) du ministère de l’enseignement supérieur, de la recherche et de l’innovation). Son interface était basique, ses fonctionnalités limitées à l’exploration des laboratoires publics, et des institutions publiques, des entreprises, des associations et fondations actives en recherche. Mais ses principes fondateurs étaient posés : <ul><li>proposer un service d’exploration et non d’évaluation,</li> <li>développer un service ouvert à partir des données existantes mises en qualité et remises à disposition de tous sous licence ouverte, </li><li>adopter une démarche ouverte dans la conduite des travaux sur scanR</li></ul></p><p>scanR a rencontré un accueil favorable (Voir rubrique <a href='medias'>'Ils parlent de scanR'</a>. En novembre 2016, scanR, moteur de la recherche et de l’innovation recevait le 'Prix coup de cœur du jury' des Trophées de l'Open data pour les territoires organisés par la Gazette des communes. En 2018, l’enrichissement de scanR était inscrit dans le <a href='https://www.opengovpartnership.org/fr/documents/france-action-plan-2018-2020/' target = '_blank'>plan d’action du Partenariat pour un gouvernement ouvert</a> et dans <a href='https://www.enseignementsup-recherche.gouv.fr/cid132529/le-plan-national-pour-la-science-ouverte-les-resultats-de-la-recherche-scientifique-ouverts-a-tous-sans-entrave-sans-delai-sans-paiement.html' target='_blank'>le plan national pour la science ouverte</a> porté par le ministère de l’Enseignement supérieur, de la Recherche et de l’innovation. scanR, moteur de la recherche a également essaimé à l’international avec le projet <a href='https://researchalps.eu/' target='_blank'>Re-search Alps</a> auquel il a participé, partageant son expérience, inspirant les développements et alimentant, pour la France, <a href='http://app.researchalps.eu/' target='_blank'>l’application</a> en données.</p><p>L’équipe s’est nourri des interactions avec ses utilisateurs au cours des nombreuses présentations, des ateliers et prises en compte des retours de ses utilisateurs. En janvier 2018, elle engage les travaux en vue de la production d’une nouvelle version majeure. Trois principaux chantiers ont été conduits en parallèle : sur l’infrastructure technique et l’exposition des données, sur les données elles-mêmes, sur l’interface proposée aux utilisateurs.</p><p>L’équipe a conduit seule le travail sur les données. Publications de recherche, thèses, brevets, financements sur crédits publics, référentiels ont fait l’objet de travaux majeurs pour intégrer la dimension internationale, fédérer les travaux au sein des profils-auteurs, densifier le réseau de liens qui associent entités, auteurs, productions, financements. Le travail sur les publications de recherche avec DOI a d’ailleurs fait l’objet d’une première valorisation avec <a href='https://bso.esr.gouv.fr/' target='_blank'>le baromètre de la science ouverte</a> qui permet d’estimer la part des publications françaises en open access.</p><p>Elle s’est en revanche appuyée sur l’expertise en design et data journalisme de l’agence <a href='https://www.wedodata.fr/' target='_blank'>WEDODATA</a> pour la refonte de son interface et l’enrichissement de l’expérience utilisateur. Enquête web sur les usages et la vision de scanR de ses utilisateurs, interview approfondie d’un panel de 10 personnes, atelier ouvert de réflexion, ont constitué les ingrédients de base du nouveau scanR imaginé par l’équipe scanR et WEDODATA. Une maquette issue de ces réflexions a été discutés avec les utilisateurs en avril 2018</p><p>Le chantier technique a été conduit pour partie par la seule équipe scanR et pour partie en partenariat avec <a href='https://www.sword-group.com/' target='_blank'>SWORD Group</a> qui a pris le relai de Datapublica/C-Radar en avril 2018. En 2018, l’équipe a bénéficié du renfort de 3 développeurs et datascientist du programme <a href='https://entrepreneur-interet-general.etalab.gouv.fr/' target='_blank'>entrepreneurs d’intérêt général (EIG) du Programme investissements d'avenir</a>. Ce renfort a permi de développer un data lake et une interface graphique permettant d’intervenir sur les données dans la perspective notamment d’une intégration plus fluide des retours des utilisateurs de scanR. Enfin, la rationalisation des flux d’information, l’adaptation de l’infrastructure technique et l’optimisation du moteur de recherche ont été conduits en s’appuyant sur les compétences de SWORD.</p><p>L’équipe scanR a pris en charge l’ensemble des développements de l’interface utilisateur.</p>",
  "team":"<h2>Ils sont scanR</h2><p>scanR, moteur de la recherche et de l’innovation est le fruit de l’engagement de toute une équipe, celle du département des outils d’aide à la décision d’abord (Direction générale de la recherche et de l’innovation/Direction générale de l’enseignement supérieur et de l’insertion professionnelle, Sous-direction des systèmes d’information et des études statistiques) : <ul><li>Frédéric Olland est l’architecte du back-office. Il a assuré la coordination technique des travaux et modélisé l’information. </li><li>Jérémy Péglion, qui a coordonné les travaux sur l’interface utilisateur, Frédéric Olland et Eric Jeangirard ont pris en charge l’essentiel des développements de l’interface utilisateur. Magali Badonnel, Isabelle Paulin, Mialy Rakotondrazaka, Patrick Marchegay et Tanguy d’Auria (EPITA) leur ont apporté leur concours</li><li>Magali Badonnel a imaginé et développé les processus de traitement des données sur les brevets</li><li>Eric Jeangirard a pris en charge les publications de recherche, les thèses, les ouvrages et monographies développant des processus d’enrichissement et d’alignement sur différents référentiels</li><li>Zoé Friant et Mialy Rakotondrazaka ont rendu disponibles les données éparses sur les financements de recherche utilisant toutes les méthodes de la datasciences pour les constituer en base utilisable</li><li>Yann Caradec et Emmanuel Weisenburger ont fait en sorte que chacun puisse travailler sereinement et ont apporté leur connaissance du paysage français de la recherche et de l’innovation.</li></ul></p><p>Pour cette seconde version encore, l’équipe scanR a pu compter sur des partenaires solides. Karen Bastien, Clément Thorez et Brice Terdjman de <a href='https://www.wedodata.fr/' target='_blank'>WEDODATA</a> ont rendu tangibles les idées de tous et apporté leur expertise en matière de visualisation et d’éditorialisation de données pour proposer une expérience utilisateur plus riche et un design toujours dynamique. Pierre Martin et Mathieu Maury de <a href='https://www.sword-group.com/' target='_blank'>SWORD</a> ont apporté leur savoir-faire technique et leur expertise dans les moteurs de recherche pour consolider encore scanR et lui permettre de changer d’échelle.</p><p>Depuis son lancement en 2016, scanR a pu compter sur de nombreux soutiens : <ul><li>Marin Dacos, initiateur de l’investissement sur le champ des publications de recherche </li><li>Loïc Petit, Christian Frisch, François Bancilhon et l’équipe de Datapublica/C-Radar qui ont travaillé à la première version lui apportant leur savoir-faire et leur énergie</li><li>l’équipe Franco-Italienne du projet-frère de scanR, <a href='http://researchalps.eu/' target='_blank'>Re-Search Alps</a> : Francesco Guerra, Margherita Russo, Maurizio Vincini, Laura Po, Matteo Paganelli, Paolo Sottovia, Francesco Pagliacci de l'<a href='https://www.unimore.it' target='_blank'>Università degli Studi di Modena and Reggio Emilia</a>, Loïc Petit et François Bancilhon de <a href='https://www.sidetrade.com' target='_blank'>Sidetrade</a>, Stefano Sala, Emanuela Zilio, Anna Giorgi de l’<a href='https://www.unimi.it' target='_blank'>Università degli Studi di Milano</a> et de l’<a href='https://www.unimontagna.it/' target='_blank'>Università della Montagna</a>, Domenico De Martinis, Gianluigi Consoli et Aldo Covello du Ministero dell’Istruzione, de l’<a href='https://www.miur.gov.it/' target='_blank'>Università e della Ricerca</a></li><li>L’<a href='http://www.abes.fr/' target='_blank'>agence bibliographique de l’enseignement supérieur</a> et notamment François Mistral, David Aymonin, Yann Nicolas et Isabelle Mauger qui produit et partage ses sources et référentiels</li><li>L’équipe d’<a href='https://www.etalab.gouv.fr/' target='_blank'>Etalab</a>, aiguillon de l’ouverture et de la circulation des données</li><li>et surtout, ses utilisateurs et réutilisateurs, exigeants, volontaires et forces de proposition</li></ul></p>",
  "topoScanR" : "<h2>Explorez le monde de la recherche et de l’innovation française avec scanR </h2>scanR, moteur de la recherche et de l'innovation est une application d’exploration du paysage français de la recherche et de l’innovation.</br>Le moteur de recherche de scanR permet d’identifier et de caractériser les entités (laboratoires publics de recherche, institutions publiques actives dans ce domaine, entreprises, association et fondation) actives dans un domaine de recherche sur le territoire français. scanR permet également d’associer des travaux scientifiques et leurs auteurs, des projets bénéficiant de crédits publics en faveur de la recherche et de l’innovation à une thématique de recherche.<br/>En combinant des données ouvertes et des informations extraites des sites web des entités qu’il référence, scanR propose, pour plus de 35 000 entités publiques ou privées, 500 000 auteurs, 60 projets financés sur fonds publics et 2 000 000 de productions scientifiques (articles, thèses, ouvrages et monographies, brevets), un vaste ensemble d'informations permettant de les décrire et de les caractériser en identifiant notamment les liens qu’ils entretiennent entre eux.",
  "contentTexte": "<h2>Observez le monde de la recherche avec scanR</h2><p>scanR, moteur de la recherche et de l&#39;innovation est <b>une application web d&#39;aide à la caractérisation des structures publiques</b> (unité de recherche de tous types, institutions publiques) et privées (entreprises).</p><p>En combinant des <b>informations extraites des sites web de ces entités et des données issues de sources ouvertes</b>, scanR propose, pour près de 60 000 acteurs de la recherche implantés en France, un vaste ensemble d&#39;informations permettant de les décrire et de les caractériser (publications et thèses, implication dans les projets de recherche collaborative, essaimage d&#39;entreprises, brevets, ...).</p><p><b>Par son moteur de recherche qui indexe l&#39;ensemble des sources</b>, scanR accompagne ses utilisateurs dans l&#39;identification des acteurs français associés à une problématique de recherche.</p><p>scanR est proposé en version BETA par la Sous-direction des Systèmes d&#39;information et des études statistiques (SIES) du ministère de l&#39;Enseignement supérieur, de la Recherche et de l&#39;Innovation. scanR est lauréat \"Prix coup de cœur du jury\" des Trophées de l&#39;Open data pour les territoires organisés par la Gazette des communes.</p>",
  "DiscoverScanR.title": "Découvrez scanR en 2 minutes",
  "newVersion" : "<h2>Une nouvelle version de scanR</h2>En janvier 2020, une nouvelle version majeure de scanR a été mise en ligne. Les nouveautés et évolutions notables sont les suivantes : <ul><li> Interface et expérience utilisateur </li><ul><li> Design renouvelée </li><li> Expérience utilisateur entièrement revue : exploration multi-objets (entités, auteurs, projets, productions), valorisation “thématique” du contenu de scanR au travers de <a href='/focus'>focus</a></li><li>Interface bilingue (FR/EN)</li></ul><li> Elargissement de la gamme des APIs </li><li> Données </li><ul><li>Intégration d’identifiants-auteurs (Idref)</li><li>Repérage des institutions étrangères</li><li>Nouvelles sources</li><ul><li>Publications de recherche : conception et mise en oeuvre d’une méthodologie d’identification des travaux français référencés dans la base Unpaywall</li><li>Thèses :  valorisation de l’ensemble des thèses référencées dans theses.fr depuis 1990</li><li>Ouvrages et monographies : intégration d’une extraction d’ouvrages de recherche référencés dans le catalogue Sudoc de l’Abes</li><li>Brevets : élargissement du champ des brevets couverts, utilisation de Patstat en complément de la base Inpi, utilisation du concept de “Famille de brevets”</li><li>Financements : intégration des projets du CASDAR (ministère de l’Agriculture), des partenariats Hubert Curien</li></ul></ul></ul>"
}
