{
  "Identity.Source.Website.Title" : "Source website",
  "Identity.Producer.Website.Title" : "Website",
  "Identity.Producer" : "Producer",
  "Identity.Producer.Wikipedia.Title" : "Wikipedia page",
  "Identity.Button.Tiltle" : "Voir dans scanR",

  "Ressource.Role.Titre" : "Role",
  "Ressource.Description.Titre" : "Description",
  "Ressource.Utilisation.Titre" : "Use in scanR",
  "Ressource.Perimetre.Titre" : "Scope of the use in scanR",
  "Ressource.Actualisation.Titre" : "Update",
  "Ressource.Retraitements.Titre" : "Post-processing done within the scope of scanR",

  "Ressource.Role.crossref" : "Identification of bibliographic references extracted from the sites of the structures and recovery of associated metadata",
  "Ressource.Description.crossref" : "« CrossRef is the official registration agency for Digital Object Identifiers. Launched in the early 2000s as a cooperative effort between publishers to enable the standardization of digital objects, including online academic journals. CrossRef is the common name used by the Publishers International Linking Association (PILA). »",
  "Ressource.Perimetre.crossref" : "Publications with a DOI, published after 2013",
  "Ressource.Utilisation1.crossref" : "Main identifier of publications with their DOI",
  "Ressource.Utilisation2.crossref" : "Open metadata related to publications, e.g. journal name, authors' names, publisher etc...",
  "Ressource.Producteur.Nom.crossref" : "Crossref",

  "Ressource.Role.rnsr" : "French National Directory of Research Structures (RNSR)",
  "Ressource.Description.rnsr" : "The purpose of the directory of research structures is to reference operational public research structures at national level. Each structure has a unique national number. This unique identifier is associated with a set of metadata (geographical and institutional information, scientific themes). The RNSR also associates to each structure the different label-number pairs used by the different guardians to designate the same structure. The RNSR is gradually being integrated into research information systems. The RNSR contributes to the development of the interoperability of research data in France. The RNSR is administered by the Ministry in charge of Research and is supported by a network of correspondents appointed by the parent institutions.",
  "Ressource.Utilisation1.rnsr" : "Identification of research structures (own units, mixed units, host teams, federations) that constitute part of scanR",
  "Ressource.Utilisation2.rnsr" : "Access to metadata associated with structures (geographical and institutional information, scientific themes)",
  "Ressource.Producteur.Nom.rnsr" : "French Ministry of Higher Education, Research and Innovation",
  "Ressource.Perimetre.rnsr" : "Active units",
  "Ressource.Retraitements.rnsr" : "<li> Updating the case of labels</li><li>Adding multilingual labels</li><li>Enriching acronyms</li><li>Decomposing addresses</li>",
  "Ressource.Retraitements2.rnsr" : "<li>Geocoding</li><li>Data storage for hierarchy and structure history</li><li>Data curation for websites and social networks</li>",

  "Ressource.Role.grid" : "Global Research Identifier Database (GRID)",
  "Ressource.Description.grid" : "GRID is a global directory of institutions of all types active in academic research (higher education and research institutions, government agencies, companies, non-profit institutions, institutions with an archiving function, health institutions, large facilities, etc.). A unique identifier is assigned to each referenced institution; a set of metadata is associated with it. The metadata proposed by GRID allows in particular a mapping of the GRID identifier with ISNI, Wikidata or linked to national archiving systems and to follow the filiation links between the structures. Finally, GRID allows you to associate a website with most of the referenced institutions",
  "Ressource.Utilisation1.grid" : "Assignment of a GRID identifier to foreign partners identified in productions and projects associated with French structures",
  "Ressource.Producteur.Nom.grid" : "Digital Science & Research Ltd",
  "Ressource.Perimetre.grid" : "Not French entities",

    "Ressource.Role.hal": "Open Archive HAL",
  "Ressource.Description.hal": "The multidisciplinary open archive HAL, is intended for the deposit and dissemination of scientific articles at the research level, published or not, and theses, from French or foreign educational and research institutions, public or private laboratories",
  "Ressource.Utilisation1.hal": "Identification of publications with a French affiliation, with or without DOI",
  "Ressource.Utilisation2.hal": "Identification of affiliations, at author and publication level using in particular the HAL portals of laboratories and institutions",
  "Ressource.Utilisation3.hal": "Complement to the Unpaywall source to determine if a publication is open access or not",
  "Ressource.Producteur.Nom.hal": "CCSD | Centre for Direct Scientific Communication",
  "Ressource.Perimetre.hal": "Publications with a French affiliation, published since 2013",
  "Ressource.Retraitements.hal": "<li>Alignment of authors' names on the IdRef</li><li>Affiliation alignment on the reference systems used, in particular RNSR, Sirene, Grid and BCE</li>",
  "Ressource.Retraitements2.hal" : "<li>DOI detection using Unpaywall if the publication has a DOI that is not mentioned on the HAL</li> record",

   "Ressource.Description.datainfogreffe": "Datainfogreffe was created by the G.I.E. Infogreffe to enable the clerks of the Commercial Courts, public officials and ministers, to ensure a wider dissemination of legal information on companies",
  "Ressource.Role.datainfogreffe": "Data portal of the registries of the Commercial Courts",
  "Ressource.Perimetre.datainfogreffe":"",
  "Ressource.Utilisation1.datainfogreffe": "Consolidation of company identification information referenced in scanR",
  "Ressource.Utilisation2.datainfogreffe":"",
  "Ressource.Producteur.Nom.datainfogreffe": "Infogreffe",

  "Ressource.Role.opendata" : "Ministerial Open Data Platform",
  "Ressource.Description.opendata" : "By facilitating access to its data for citizens, researchers, students, journalists, developers, companies, etc., it supports and accompanies innovative projects adapted to major societal challenges.",
  "Ressource.Perimetre.opendata" : "Datasets available on the platform",
  "Ressource.Utilisation1.opendata" : "Enrichment of the metadata of entities and persons",
  "Ressource.Producteur.Nom.opendata" : "MESRI",

  "Ressource.Role.insee": "SIRENE: The Sirene® database thus gathers economic and legal information on 28 million establishments, including 11 million active ones, belonging to all sectors of activity.",
  "Ressource.Description.insee": "In accordance with Articles R.123-220 to R.123-234 of the French Commercial Code, the Sirene register registers the civil status of all companies and their establishments: whatever their legal form; whatever their sector of activity (industrialists, traders, craftsmen, liberal professions, farmers, local authorities, banks, insurance companies, associations, etc.), located in metropolitan France (including Corsica), as well as in Guadeloupe, Martinique, Guyana, La Réunion, Mayotte, Saint-Barthélémy, Saint-Martin and Saint-Pierre et Miquelon. Public or private organizations and foreign companies that have a representation or activity in France are also listed",
  "Ressource.Perimetre.insee": "Entities with a SIREN / SIRET",
  "Ressource.Utilisation1.insee": "Use of metadata (geographical information, sector of activity, legal status and general economic indicators) associated with institutions presented in scanR that have a SIRENE identifier",
  "Ressource.Utilisation2.insee": "Use of processing carried out by INSEE (SIRUS) to distinguish, within the business population, very small enterprises (VSEs), small and medium-sized enterprises (SMEs), mid-cap companies (MSEs), large enterprises...",
  "Ressource.Reprocessing.insee": "Geocoding",
  "Ressource.Actualisation.insee": "Annual",
  "Ressource.Producter.Name.insee": "National Institute of Statistics and Economic Studies (INSEE)",

  "Ressource.Role.wikidata": "Wikidata: free and collaboratively edited knowledge base",
  "Ressource.Description.wikidata": "Wikidata is a collaboratively edited open source database project hosted by the Wikimedia Foundation. Wikidata is a collection of articles consisting of data and key-value pairs forming a semantically structured set of graphs. The ambition is to form a unique knowledge graph.",
  "Ressource.Perimetre.wikidata": "Entities and persons",
  "Ressource.Utilisation1.wikidata": "Assigning a wikidata identifier to entities and persons",
  "Ressource.Utilisation2.wikidata": "Enrichment of entity and person records with information available on Wikidata and Wikipedia",
  "Ressource.Producteur.Nom.wikidata": "Wikimedia Foundation",

  "Ressource.Role.wikipedia": "Wikipedia: free and collaboratively edited encyclopedia",
  "Ressource.Description.wikipedia": "Wikipedia is a free encyclopedia project published collaboratively and hosted by the Wikimedia Foundation. The ambition is to form a single free and multilingual encyclopedia.",
  "Ressource.Perimetre.wikipedia": "Entities and persons",
  "Ressource.Utilisation1.wikipedia": "Enrichment of entity and person records with information available on Wikidata and Wikipedia",
  "Ressource.Producteur.Nom.wikipedia": "Wikimedia Foundation",

  "Ressource.Role.unpaywall": "Unpaywall: detection of publications in open access",
  "Ressource.Description.unpaywall": "Open database indexing publications with DOI, as well as information on their Open Access status. Unpaywall harvests more than 50,000 sources to detect open access versions of publications.",
  "Ressource.Perimetre.unpaywall": "All publications with a DOI",
  "Ressource.Utilisation1.unpaywall": "Regular update of new global DOIs",
  "Ressource.Utilisation2.unpaywall": "Detection of open or closed access status, as well as the location of URLs for hosting publications in open access, at the publisher's or on open archives.",
  "Ressource.Producteur.Nom.unpaywall": "Our Research",

  "Ressource.Role.sudoc": "Sudoc: catalogue of the university documentation system",
"Ressource.Description.sudoc": "French union catalogue produced by libraries and documentation centres for higher education and research, whose main task is to identify theses produced in France",
  "Ressource.Perimetre.sudoc": "All theses defended since 1990 and available on theses.fr, as well as books published since 2013 by a scientific or university publisher",
  "Ressource.Utilisation1.sudoc": "Description of the theses and works of the perimeter",
  "Ressource.Utilisation2.sudoc": "Use of the network of co-contributors identified in the sudoc to resolve ambiguities about the identification of people in IDRef.",
  "Ressource.Producteur.Nom.sudoc": "ABES",

  "Ressource.Role.thesesfr": "Theses.fr: portal of theses produced in France",
  "Ressource.Description.thesesfr": "Theses defended in France. The portal provides a number of metadata, including the identification of the thesis directorate, rapporteurs and jury, as well as the electronic location of open theses",
  "Ressource.Perimetre.thesesfr": "All theses defended since 1990 and available on theses.fr",
  "Ressource.Utilisation1.thesesfr": "Description of the thesis in the scope",
  "Ressource.Producteur.Nom.thesesfr": "ABES",

  "Ressource.Role.bso": "BSO : French Open Science Barometer",
  "Ressource.Description.bso": "The objective of the Open Science Barometer is to measure the progress of open access to scientific resources: publications, data, code. First published by the Ministry of Higher Education, Research and Innovation in 2019, it focuses to date only on scientific publications",
  "Ressource.Perimetre.bso": "Publications with DOI, published since 2013, with a French affiliation",
  "Ressource.Utilisation1.bso": "Identification of publications with DOI, published since 2013, with a French affiliation",
  "Ressource.Utilisation2.bso" : "Detection of open or closed access to perimeter publications",
  "Ressource.Producteur.Nom.bso" : "MESRI",

  "Ressource.Role.core": "CORE: enrichment of metadata for open access publications",
  "Ressource.Description.core": "Open database indexing data related to open publications, including abstracts and full-text",
  "Ressource.Perimetre.core": "All publications with DOI and available on CORE",
  "Ressource.Utilisation1.core": "Enrichment of publication metadata, including abstract when available.",
  "Ressource.Producteur.Nom.core": "The Open University",

  "Ressource.Role.orcid": "ORCID: Open Researcher and Contributor ID",
  "Ressource.Description.orcid": "Unique identifier of researchers and scientists, allowing in particular to identify people in an unambiguous and sustainable way.",
  "Ressource.Perimetre.orcid": "People who have chosen to create an ORCID identifier",
  "Ressource.Utilisation1.orcid": "Person ID",
  "Ressource.Utilisation2.orcid": "Enrichment of person files",
  "Ressource.Producteur.Nom.orcid": "ORCID",
  
  "Ressource.Role.patstat" : "Patent Statistical Database",
  "Ressource.Description.patstat" : "PATSTAT is the worldwide patent statistical database created and maintained by the European Patent Office.",
  "Ressource.Perimetre.patstat" : "",
  "Ressource.Utilisation1.patstat" : "",
  "Ressource.Producteur.Nom.patstat" : "European Patent Office",
  
  "Ressource.Role.inpi" : "French National Institute of Industrial Property (INPI)",
  "Ressource.Description.inpi" : "",
  "Ressource.Perimetre.inpi" : "",
  "Ressource.Utilisation1.inpi" : "",
  "Ressource.Producteur.Nom.inpi" : "INPI",
  
  "Ressource.Role.europe" : "European Commission",
  "Ressource.Description.europe" : "",
  "Ressource.Perimetre.europe" : "",
  "Ressource.Utilisation1.europe" : "",
  "Ressource.Producteur.Nom.europe" : "European Commission",
  
  "Ressource.Role.adresse" : "adresse.data.gouv.fr",
  "Ressource.Description.adresse" : " ",
  "Ressource.Perimetre.adresse" : "Entities in scanR",
  "Ressource.Utilisation1.adresse" : "Geocoding of the entities with address",
  "Ressource.Producteur.Nom.adresse" : "Etalab",

  "Ressource.Role.idref": "IDRef : Identifiers and Referentials for higher education and research in France",
  "Ressource.Description.idref": "Unique identifier of researchers and scientists, allowing in particular to identify people in an unambiguous and sustainable way.",
  "Ressource.Perimetre.idref": "The people and structures present in SUDOC, in particular the vast majority of people who have defended a thesis that is indexed on theses.fr.",
  "Ressource.Utilisation1.idref" : "Person's primary identifier",
  "Ressource.Utilisation2.idref": "Enrichment of person files",
  "Ressource.Use3.idref": "Structure identifier",
  "Ressource.Reprocessing.idref": "Identification of production authors (publications, theses and patents).",
  "Ressource.Producteur.Nom.idref": "ABES",

    "Ressource.Role.hceres": "High Council for the Evaluation of Research and Higher Education",
  "Ressource.Description.hceres": "Le Hcéres is an independent French administrative authority responsible for the evaluation of higher education and public research.",
  "Ressource.Perimetre.hceres": "Entities that have been evaluated by the Hceres.",
  "Ressource.Utilisation1.hceres": "Links to evaluation reports available on the HCERES HAL portal.",
  "Ressource.Producteur.Nom.hceres": "HCERES",

  "Ressource.Role.swh": "Software Heritage",
  "Ressource.Description.swh": "Software Heritage is a software archive project that aims to collect and preserve the source code of software.",
  "Ressource.Perimetre.swh": "Productions for which a link to Software Heritage has been established",
  "Ressource.Utilisation1.swh": "When a link has been established between a publication and a code stored on Software Heritage, the link to Software Heritage is mentioned on the scanR page of the publication. ",
  "Ressource.Producteur.Nom.swh": "Software Heritage",

  "Ressource.Role.anr": "Projects funded by the National Research Agency",
  "Ressource.Description.anr": "The ANR offers, in the form of descriptive sheets, access to the main information relating to the projects it has financed. This application covers most of the calls for projects corresponding to the ANR's own activity (in particular excluding projects managed by the ANR as part of the Programme des investissements d'avenir)",
  "Ressource.Perimetre.anr": "Exploitation of projects financed by the ANR between 2005 and 2018",
  "Ressource.Utilisation1.anr": "Association with scanR entities of ANR-funded projects in which they participate",
  "Ressource.Utilisation2.anr": "Establishment of a repository of labels, acronyms and codes for projects funded by the ANR to carry out an automated identification of the projects mentioned above",
  "Ressource.Producteur.Nom.anr" : "French National Research Agency (ANR)"
}

