{
  "Identity.Source.Website.Title" : "Site internet de la source",
  "Identity.Producer.Website.Title" : "Site internet",
  "Identity.Producer" : "Producteur",
  "Identity.Producer.Wikipedia.Title" : "Page Wikipédia",
  "Identity.Button.Tiltle" : "Voir dans scanR",

  "Ressource.Role.Titre" : "Rôle",
  "Ressource.Description.Titre" : "Description",
  "Ressource.Utilisation.Titre" : "Utilisation dans scanR",
  "Ressource.Perimetre.Titre" : "Périmètre d'utilisation de la source dans scanR",
  "Ressource.Actualisation.Titre" : "Fréquence d’actualisation dans scanR",
  "Ressource.Retraitements.Titre" : "Retraitements et enrichissements réalisés dans le cadre de scanR",

  "Ressource.Role.crossref" : "Identification des références bibliographiques extraites sur les sites des structures et récupération des métadonnées associées",
  "Ressource.Description.crossref" : "« CrossRef est l'agence officielle d'enregistrement des Digital Object Identifier (identifiant d'objet numérique). Lancée au début des années 2000 dans un effort de coopération entre les éditeurs, afin de permettre l'uniformisation des objets numériques, notamment les revues académiques en ligne. CrossRef est le nom commun utilisé par la Publishers International Linking Association (PILA). »",
  "Ressource.Perimetre.crossref" : "Publications avec un DOI, publiée après 2013",
  "Ressource.Utilisation1.crossref" : "Identifiant principal des publications avec leur DOI",
  "Ressource.Utilisation2.crossref" : "Métadonnées ouvertes liées aux publications, par exemple nom de la revue, nom des auteurs, éditeur etc ...",
  "Ressource.Producteur.Nom.crossref" : "Crossref",

  "Ressource.Role.rnsr" : "Répertoire national des structures de recherche (RNSR)",
  "Ressource.Description.rnsr" : "Le répertoire des structures de recherche a pour objectif de référencer au niveau national les structures de recherche publiques opérationnelles. Chaque structure est dotée d’un numéro unique national. À cet identifiant unique est associé un ensemble de métadonnées (informations géographiques et institutionnelles, thématiques scientifiques). Le RNSR associe également à chaque structure les différents couples label-numéro utilisés par les différentes tutelles pour désigner une même structure. Le RNSR est progressivement intégré dans les systèmes d’information sur la recherche. Le RNSR contribue au développement de l’interopérabilité des données sur la recherche en France. Le RNSR est administré par le Ministère en charge de la Recherche en s’appuyant sur un réseau de correspondants désignés par les établissements de tutelle.",
  "Ressource.Utilisation1.rnsr" : "Identification des structures de recherche (unités propres, mixtes, équipes d’accueil, fédérations) qui constituent une partie du champ de scanR",
  "Ressource.Utilisation2.rnsr" : "Accès aux métadonnées associées aux structures (informations géographiques et institutionnelles, thématiques scientifiques)",
  "Ressource.Producteur.Nom.rnsr" : "Ministère de l'Enseignement supérieur, de la Recherche et de l'Innovation",
  "Ressource.Perimetre.rnsr" : "Unités en activité",
  "Ressource.Retraitements.rnsr" : "<li>Mise à jour de la casse des libellés</li><li>Ajout de libellés multilingues</li><li>Enrichissement des acronymes</li><li>Décomposition des adresses</li>",
  "Ressource.Retraitements2.rnsr" : "<li>Géocodage</li><li>Curation de données pour la hiérarchie et l'historique des structures</li><li>Curation de données pour les sites web</li>",

  "Ressource.Role.grid" : "Global Research Identifier Database (GRID)",
  "Ressource.Description.grid" : "GRID est un répertoire mondial d’institutions de tous types actives en matière de recherche académique (établissements d’enseignement supérieur et de recherche, agences gouvernementales, entreprises, institution sans but lucratif, institution ayant une fonction d’archivage, institutions de santé, grands équipements, etc.). Un identifiant unique est attribué à chaque institution référencée ; un ensemble de métadonnées y est associé. Les métadonnées proposées par GRID permettent notamment une mise en correspondance de l’identifiant GRID avec des identifiants ISNI, WIKIDATA ou liés aux systèmes nationaux d’archivage et de suivre les liens de filiation entre les structures. Enfin, GRID permet d’associer un site web à la plupart des institutions référencées.",
  "Ressource.Utilisation1.grid" : "Attribution d’un identifiant GRID aux partenaires étrangers identifiés dans les productions et projets associés aux structures françaises",
  "Ressource.Utilisation2.grid" : "Identification des sites web associés aux structures étrangères associées à des partenaires français",
  "Ressource.Producteur.Nom.grid" : "Digital Science & Research Ltd",
  "Ressource.Perimetre.grid" : "Hors entités françaises",

  "Ressource.Role.hal" : "Archive ouverte HAL",
  "Ressource.Description.hal" : "L'archive ouverte pluridisciplinaire HAL, est destinée au dépôt et à la diffusion d'articles scientifiques de niveau recherche, publiés ou non, et de thèses, émanant des établissements d'enseignement et de recherche français ou étrangers, des laboratoires publics ou privés.",
  "Ressource.Utilisation1.hal" : "Identification de publications ayant une affiliation française, avec ou sans DOI",
  "Ressource.Utilisation2.hal" : "Identification des affiliations, au niveau auteur et au niveau publication en utilisant notamment les portails HAL des laboratoires et institutions",
  "Ressource.Utilisation3.hal" : "Complément de la source Unpaywall pour déterminer si une publication est en accès ouvert ou non",
  "Ressource.Producteur.Nom.hal" : "CCSD | Centre pour la Communication Scientifique Directe",
  "Ressource.Perimetre.hal" : "Publications avec une affiliation française, publiées depuis 2013",
  "Ressource.Retraitements.hal" : "<li>Alignement des noms d'auteurs sur le référentiel IdRef</li><li>Alignement des affiliations sur les référentiels utilisés, notamment RNSR, Sirene, Grid et BCE</li>",
  "Ressource.Retraitements2.hal" : "<li>Détection de DOI grâce à Unpaywall si la publication a un DOI qui n'est pas mentionné sur la notice HAL</li>",

  "Ressource.Description.datainfogreffe" : "Datainfogreffe a été créé par le G.I.E. Infogreffe pour permettre aux greffiers des Tribunaux de commerce, officiers publics et ministériels, d´assurer une plus large diffusion de l´information légale sur les entreprises.",
  "Ressource.Role.datainfogreffe" : "Portail de données des greffes des Tribunaux de commerce",
  "Ressource.Perimetre.datainfogreffe" : "",
  "Ressource.Utilisation1.datainfogreffe" : "Consolidation des informations d'identification des entreprises référencées dans scanR",
  "Ressource.Utilisation2.datainfogreffe" : "",
  "Ressource.Producteur.Nom.datainfogreffe" : "Infogreffe",

  "Ressource.Role.insee" : "SIRENE : La base Sirene® rassemble ainsi des informations économiques et juridiques sur 28 millions d’établissements, dont 11 millions actifs, appartenant à tous les secteurs d’activité.",
  "Ressource.Description.insee" : "Conformément aux articles R.123-220 à R.123-234 du code du commerce, le répertoire Sirene enregistre l'état civil de toutes les entreprises et leurs établissements : quelle que soit leur forme juridique ; quel que soit leur secteur d'activité (industriels, commerçants, artisans, professions libérales, agriculteurs, collectivités territoriales, banques, assurances, associations...), situés en France métropolitaine (y compris la Corse), ainsi qu'en Guadeloupe, Martinique, Guyane, La Réunion, Mayotte, Saint-Barthélémy, Saint-Martin et Saint-Pierre et Miquelon. Les organismes publics ou privés et les entreprises étrangères qui ont une représentation ou une activité en France y sont également répertoriés.",
  "Ressource.Perimetre.insee" : "Entités disposant d'un SIREN / SIRET",
  "Ressource.Utilisation1.insee" : "Utilisation des métadonnées (information géographique, secteur d’activité, statut juridique et indicateurs économiques généraux) associées aux institutions présentées dans scanR qui disposent d’un identifiant SIRENE",
  "Ressource.Utilisation2.insee" : "Utilisation de traitement réalisés par l’Insee (SIRUS) permettant de distinguer, au sein de la population des entreprises, les très petites entreprises (TPE), les petites et moyennes entreprises (PME), les entreprises de taille intermédiaire (ETI), les grandes entreprises.",
  "Ressource.Retraitements.insee" : "Géocodage",
  "Ressource.Actualisation.insee" : "Annuelle",
  "Ressource.Producteur.Nom.insee" : "Institut national de la statistique et des études économiques (Insee)",

  "Ressource.Role.wikidata" : "Wikidata : base de connaissances libre et éditée de manière collaborative",
  "Ressource.Description.wikidata" : "Wikidata est un projet de base de données libre éditée de manière collaborative et hébergée par la Wikimedia Foundation. […] Wikidata est une collection d'articles constitués de données et de couples clé-valeur formant un ensemble de graphes sémantiquement structuré. L'ambition est de former un graphe de connaissance unique.",
  "Ressource.Perimetre.wikidata" : "Entités et personnes",
  "Ressource.Utilisation1.wikidata" : "Attribution d’un identifiant wikidata aux entités et personnes",
  "Ressource.Utilisation2.wikidata" : "Enrichissement des fiches entités et personnes grâce aux informations disponibles sur Wikidata et Wikipedia",
  "Ressource.Producteur.Nom.wikidata" : "Wikimedia Foundation",
  
  "Ressource.Role.wikipedia" : "Wikipedia : encyclopédie libre et éditée de manière collaborative",
  "Ressource.Description.wikipedia" : "Wikipedia est un projet d'encyclopédie libre éditée de manière collaborative et hébergée par la Wikimedia Foundation. L'ambition est de former une encyclopédie libre et multilingue unique.",
  "Ressource.Perimetre.wikipedia" : "Entités et personnes",
  "Ressource.Utilisation1.wikipedia" : "Enrichissement des fiches entités et personnes grâce aux informations disponibles sur Wikidata et Wikipedia",
  "Ressource.Producteur.Nom.wikipedia" : "Wikimedia Foundation",
  
  "Ressource.Role.unpaywall" : "Unpaywall : détection des publications en accès ouvert",
  "Ressource.Description.unpaywall" : "Base de données ouvertes indexant les publications avec un DOI, ainsi que des informations sur leur statut Open Access. Unpaywall moissonne plus de 50 000 sources pour détecter les versions en accès ouvert des publications.",
  "Ressource.Perimetre.unpaywall" : "Toutes les publications avec un DOI",
  "Ressource.Utilisation1.unpaywall" : "Mise à jour régulière des nouveaux DOI mondiaux",
  "Ressource.Utilisation2.unpaywall" : "Détection du statut accès ouvert ou fermé, ainsi que la localisation des URLs d'hébergement des publications en accès ouvert, chez l'éditeur ou sur archives ouvertes.",
  "Ressource.Producteur.Nom.unpaywall" : "Our Research",

  "Ressource.Role.sudoc" : "Sudoc : catalogue du système universitaire de documentation",
  "Ressource.Description.sudoc" : "Catalogue collectif français réalisé par les bibliothèques et centres de documentation de l'enseignement supérieur et de la recherche, qui a notamment pour mission de recenser les thèses produites en France.",
  "Ressource.Perimetre.sudoc" : "Toutes les thèses soutenues depuis 1990 et disponibles sur theses.fr, ainsi que les ouvrages parus depuis 2013 chez un éditeur scientifique ou universitaire.",
  "Ressource.Utilisation1.sudoc" : "Description des thèses et ouvrages du périmètre",
  "Ressource.Utilisation2.sudoc" : "Utilisation du réseaux de co-contributeurs identifiés dans le sudoc pour lever des ambigüités sur l'identification de personnes dans IDRef.",
  "Ressource.Producteur.Nom.sudoc" : "ABES",

  "Ressource.Role.thesesfr" : "Theses.fr : portail des thèses produites en France",
  "Ressource.Description.thesesfr" : "Thèses soutenues en France. Le portail fournit un certain nombre de méta-données, notamment l'identification de la direction de thèses, des rapporteurs et du jury, ainsi que la localisation électronique des thèses ouvertes.",
  "Ressource.Perimetre.thesesfr" : "Toutes les thèses soutenues depuis 1990 et disponibles sur theses.fr",
  "Ressource.Utilisation1.thesesfr" : "Description des thèses du périmètre",
  "Ressource.Producteur.Nom.thesesfr" : "ABES",

  "Ressource.Role.bso" : "BSO : Baromètre français de la Science Ouverte",
  "Ressource.Description.bso" : "Le baromètre de la science ouverte a pour objectif de mesurer les progrès de l’accès ouvert aux ressources scientifiques : publications, données, code. Publié pour la première fois par le ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation en 2019, il se concentre à ce jour sur les seules publications scientifiques.",
  "Ressource.Perimetre.bso" : "Publications avec DOI, publiées depuis 2013, avec une affiliation française",
  "Ressource.Utilisation1.bso" : "Identification des publications avec DOI, publiées depuis 2013, avec une affiliation française",
  "Ressource.Utilisation2.bso" : "Détection de l'accès ouvert ou fermé des publications du périmètre",
  "Ressource.Producteur.Nom.bso" : "MESRI",

  "Ressource.Role.core" : "CORE : enrichissement des méta-données des publications en accès ouvert",
  "Ressource.Description.core" : "Base de données ouvertes indexant des données liées aux publications ouvertes, notamment des abstract et full-text",
  "Ressource.Perimetre.core" : "Toutes les publications avec un DOI et disponibles sur CORE",
  "Ressource.Utilisation1.core" : "Enrichissement des méta-données des publications, notamment l'abstract quand il est disponible.",
  "Ressource.Producteur.Nom.core" : "The Open University",
  
  "Ressource.Role.opendata" : "Plateforme Open Data du ministérielle",
  "Ressource.Description.opendata" : "En facilitant l'accès de ses données aux citoyens, chercheurs, étudiants, journalistes, développeurs, entreprises, etc.,  il soutient et accompagne les projets innovants adaptés aux grands enjeux sociétaux.",
  "Ressource.Perimetre.opendata" : "Jeux de données disponibles sur la plate-forme",
  "Ressource.Utilisation1.opendata" : "Enrichissement des méta-données des entités et des personnes",
  "Ressource.Producteur.Nom.opendata" : "MESRI",
  
  "Ressource.Role.hceres" : "Haut Conseil de l’évaluation de la recherche et de l’enseignement supérieur",
  "Ressource.Description.hceres" : "Le Hcéres est une autorité administrative indépendante française, chargée de l’évaluation de l’enseignement supérieur et de la recherche publique.",
  "Ressource.Perimetre.hceres" : "Entités ayant été évaluées par le Hcéres.",
  "Ressource.Utilisation1.hceres" : "Liens vers les rapports d'évaluations disponibles sur le portail HAL du Hcéres.",
  "Ressource.Producteur.Nom.hceres" : "HCERES",
  
  "Ressource.Role.swh" : "Software Heritage",
  "Ressource.Description.swh" : "Software Heritage est un projet d'archive logicielle qui a pour but de collecter et préserver le code source des logiciels.",
  "Ressource.Perimetre.swh" : "Productions pour lesquelles un lien vers Software Heritage a pu être établi",
  "Ressource.Utilisation1.swh" : "Lorsqu'un lien a pu être établi entre une publication et un code archivé sur Software Heritage, le lien vers Software Heritage est mentionné sur la page scanR de la publication. ",
  "Ressource.Producteur.Nom.swh" : "Software Heritage",
  
  "Ressource.Role.patstat" : "Patent Statistical Database",
  "Ressource.Description.patstat" : "PATSTAT est la base de données statistiques mondiale sur les brevets créée et tenue à jour par l'Office européen des brevets.",
  "Ressource.Perimetre.patstat" : "",
  "Ressource.Utilisation1.patstat" : "",
  "Ressource.Producteur.Nom.patsta" : "Office européen des brevets",
  
  "Ressource.Role.inpi" : "Institut national de la propriété industrielle (INPI)",
  "Ressource.Description.inpi" : "",
  "Ressource.Perimetre.inpi" : "",
  "Ressource.Utilisation1.inpi" : "",
  "Ressource.Producteur.Nom.inpi" : "INPI",
  
  "Ressource.Role.europe" : "Commission européenne",
  "Ressource.Description.europe" : "",
  "Ressource.Perimetre.europe" : "",
  "Ressource.Utilisation1.europe" : "",
  "Ressource.Producteur.Nom.europe" : "Commission européenne",

  "Ressource.Role.adresse" : "adresse.data.gouv.fr",
  "Ressource.Description.adresse" : " ",
  "Ressource.Perimetre.adresse" : "Entités de scanR",
  "Ressource.Utilisation1.adresse" : "Géocodage des adresses des entités",
  "Ressource.Producteur.Nom.adresse" : "Etalab",

  "Ressource.Role.orcid" : "ORCID : Open Researcher and Contributor ID, soit « identifiant ouvert pour chercheur et contributeur »",
  "Ressource.Description.orcid" : "Identifiant unique de chercheurs et scientifiques, permettant notamment d'identifier les personnes de façon non ambigüe et pérenne.",
  "Ressource.Perimetre.orcid" : "Les personnes qui ont choisi de créer un identifiant ORCID",
  "Ressource.Utilisation1.orcid" : "Identifiant de personnes",
  "Ressource.Utilisation2.orcid" : "Enrichissement des fiches personnes",
  "Ressource.Producteur.Nom.orcid" : "ORCID",

  "Ressource.Role.idref" : "IDRef : Identifiants et Référentiels pour l'enseignement supérieur et la recherche en France",
  "Ressource.Description.idref" : "Identifiant unique de chercheurs et scientifiques, permettant notamment d'identifier les personnes de façon non ambigüe et pérenne.",
  "Ressource.Perimetre.idref" : "Les personnes et structures présentes dans le SUDOC, en particulier la grande majorité des personnes ayant soutenue une thèse qui est indexée sur theses.fr.",
  "Ressource.Utilisation1.idref" : "Identifiant principal de personnes",
  "Ressource.Utilisation2.idref" : "Enrichissement des fiches personnes",
  "Ressource.Utilisation3.idref" : "Identifiant de structures",
  "Ressource.Retraitements.idref" : "Identification des auteurs de productions (publications, thèses et brevets).",
  "Ressource.Producteur.Nom.idref" : "ABES",

  "Ressource.Role.anr" : "Projets financés par l'Agence nationale de la recherche",
  "Ressource.Description.anr" : "L’ANR propose, sous forme de fiches descriptives, un accès aux principales informations relatives aux projets qu’elle a financés. Cette application couvre l’essentiel des appels à projets correspondant à l’activité propre de l’ANR (notamment hors projets gérés par l’ANR dans le cadre du Programme des investissements d’avenir).",
  "Ressource.Perimetre.anr" : "Exploitation des projets financés par l’ANR entre 2005 et 2018",
  "Ressource.Utilisation1.anr" : "Association aux entités scanR des projets financés par l’ANR auxquels elles participent",
  "Ressource.Utilisation2.anr" : "Constitution d’un référentiel des libellés, acronymes et codes des projets financés par l’ANR pour effectuer un repérage automatisé des projets mentionnés sur les sites internet des entités inscrites dans le périmètre de scanR",
  "Ressource.Producteur.Nom.anr" : "Agence nationale de la recherche (ANR)"
}
